Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/other_files/STM200820090043000DDDPDFS.pdf.tmx
Source language: nob
Languages: sme

source: Sametinget vil i 2009 igangsette arbeidet med en ny forvaltningsplan for Skoltebyen, riving av en del bygningsmasse på campingplassen, samt foreta undersøkelse av området i forkant av selve gjenbegravelsen.
sme: Sámediggi áigu 2009:s bargagoahtit ođđa hálddašanplánain Skoltebyen várás, gaikut muhtun visttiid gohttensajis, ja iskkadit guovllu ovdal ođđasiidhávdádemiid.

source: Sametinget har arbeidet for å fremme Ceavccageadgi / Mortensnes som et område på UNESCO
sme: Sámediggi lea oččodan Ceavccageađggi guovlun UNESCO máilmmiárbelistui.

source: verdensarvliste.
sme: St.dieđ. nr. 43

source: Denne saken er tidligere fremmet til Miljøverndepartementet og diskutert i Sametingets plenum.
sme: Sámedikki 2008 doaimma birra

source: Sametinget har på møte og i skriftlig korrespondanse med Riksantikvaren lagt fram synspunkter på hvordan Ceavccageadgi / Mortensnes oppfyller kriteriene for tilskriving av fremragende universell verdi, jf. Operational guidelines for the Implementation of the World Heritage Convention, samt gitt en sammenlignende analyse i forhold til andre eksisterende og potensielle verdensarvsteder.
sme: Riikkaantikvárain ákkastan mo Ceavccageađgi ollašuhttá daid eavttuid ahte das lea erenoamáš buorre oppamáilmmálaš árvu, gč. Operational guidelines for the Implementation of the World Heritage Convention, ja ovddidan buohtastahtti analysa eará dálá ja vejolaš máilmmiárbebáikkiid ektui.

source: Sametinget avventer Riksantikvarens svar på dette.
sme: Sámediggi lea vuordimin Riikkaantikvára vástádusa dása.

source: Kultur
sme: Kultuvra

source: 2.12.1 Kulturelle uttrykk Kulturlivet er en viktig kraft for å styrke identiteten, samtidig som den bidrar til levende lokalsamfunn hvor folk vil bo.
sme: 2.12.1 Kultuvrralaš ovdanbuktimat Kultureallin lea dehálaš fápmu nanusmahttit identitehta, seammás go dat addá ealli báikkálaš servodaga go olbmot háliidit orrut.

source: En sterk samisk kultur gir trygghet og viktige ringvirkninger i form av trivsel og livskvalitet.
sme: Nana sámi kultuvra addá oadjebasvuođa ja dehálaš lassiváikkuhusaid nugo čálggu ja eallinkvalitehta.

source: Kultur er også de arenaene og møteplassene der kunsten og kulturen formidles, og i en videre forstand inkluderes i tillegg idrett, museer, bibliotek og media.
sme: Kultuvra lea maid dat arenat ja deaivvadanbáikkit gos dáidda ja kultuvra gaskkustuvvot, ja go viidáset geahččá, de dasa gullet maid valáštallan, museat, girjerádjosat ja media.

source: For 2008 var det avsatt kr 1 900 000 i tilskudd til musikkutgivelser.
sme: 2008:s lei várrejuvvon 1 900 000 ruvnno doarjagiidda musihkkaalmmuhemiide.

source: Sametinget i samarbeid med Finnmark fylkeskommune og Norsk kulturråd, har i tillegg gitt støtte til prosjektet Sápmi Music (SAMU), som er en egen enhet under Musikk i Finnmark og har som hovedoppgave å bruke musikk for å bevare samisk kulturarv og kulturkompetanse.
sme: Dan lassin lea Sámediggi ovttas Finnmárkku fylkkagielddain ja Norgga kulturráđiin juolludan doarjaga Sápmi Music prošektii (SAMU), mii lea sierra ovttadat Musikk i Finnmark vuolde ja man váldobargun lea geavahit musihka seailluhit sámi kulturárbbi ja kulturgelbbolašvuođa.

source: Sametinget støtter opp om planene som foreligger om etablering av et internasjonalt samisk filmsenter i Kautokeino.
sme: Sámediggi doarju plánaid ásahit riikkaidgaskasaš filbmaguovddáža Guovdageidnui.

source: Dette vil gi nye muligheter til utvikling av samisk filmproduksjon, og et samarbeid over landegrensene vil gi nye muligheter med tanke på utvikling av film i et urfolksperspektiv.
sme: Dat buktá ođđa vejolašvuođaid ovdánahttit sámi filbmabuvttadeami, ja ovttasbargu riikkarájáid rastá addá ođđa vejolašvuođaid dasa mii guoská filbmaovddideapmái álgoálbmotperspektiivvas.

source: Sametinget økte i 2008 avsetningen til støtte til produksjon av samisk skjønnlitteratur.
sme: Sámediggi lasihii 2008:is várrejumiid doarjagiidda sámi čáppagirjjálašvuođa buvttademiide.

source: Blant annet ble deler av avkastningen av Samefolkets fond tatt i bruk til dette formålet, noe som har bidratt til at antallet ferdigstilte skjønnlitterære manuskript godkjent for utgivelse, har minket.
sme: Earret eará manne oasit Sámeálbmot foandda dietnasis dása, juoga mii veahkehii dasa ahte lohku čáppagirjjálašvuođa giehtačállosiin mat leat dohkkehuvvon almmuheapmái, lea njiedjan.

source: Det vil også være nødvendig å legge forholdene til rette for at rammevilkårene for utgivelse av samisk faglitteratur blir bedre.
sme: Lea maid dárbbašlaš láhčit dili nu ahte rámmaeavttut sámi fágagirjjálašvuođa olggosaddimii šaddet buorebut.

source: Dette er noe Sametinget vil prioritere framover.
sme: Dá lea juoga maid Sámediggi áigu vuoruhit.

source: Samtidig vil det være nødvendig å styrke aktiviteten og kompetansen i de samiske forlagene.
sme: Seammás lea dárbbašlaš nanusmahttit doaimmaid ja gelbbolašvuođa sámi lágádusain.

source: Dette vil Sametinget gjøre ved å styrke den samiske forlagsstøtteordningen.
sme: Dán dahká Sámediggi go nanusmahttá sámi lágádusdoarjjaortnega.

source: Sametinget har hatt konsultasjoner med Kultur- og kirkedepartementet om tiltakene i St.meld. nr. 32 (2007–2008) Bak kulissene, om scenekunst
sme: Sámedikkis leat leamaš konsultašuvnnat Kultur- ja girkodepartemeanttain doaimmaid birra mat leat St. dieđáhusas nr. 32 (2007–2008) Teáhterhearvvaid duogábealde, lávdedáidaga birra Norggas.

source: I utgangspunktet var ikke samisk scenekunst omtalt i stortingsmeldingen.
sme: von Stuoradiggedieđáhusas.

source: Sametinget er derfor fornøyd med at departementet i meldingen presiserer statens overordnede ansvar for samisk kultur og at samisk kultur er en viktig del av den nasjonale kulturpolitikken.
sme: Sámediggi lea danin duhtavaš go dieđáhusas aiddostahttojuvvo stáhta bajimuš ovddasvástádus sámi kultuvrii ja ahte sámi kultuvra lea dehálaš oassi nationála kulturpolitihkas.

source: Sametinget vil derfor understreke viktigheten av at de samiske teatrene har de samme rammebetingelsene som andre teatre i Norge.
sme: Sámediggi áigu danin deattuhit man dehálaš lea ahte sámi teáhteriin leat seamma rámmaeavttut go eará teáhterat Norggas.

source: Beaivváš Sámi Teáhter er et samisk nasjonalt teater.
sme: Beaivváš Sámi teáhter lea sámi nášuvnnalaš teáhter.

source: Sametinget arbeider for at rammene for Beaivváš Sámi Teáhter styrkes gjennom økte bevilgninger og et teaterbygg.
sme: Sámediggi bargá dan nala ahte rámmat Beaivváš Sámi Teáhteris nanusmuvvet lasi juolludemiid bokte ja sierra teáhtervisttiin.

source: Åarjelhsaemien Teatre får fast driftstilskudd over Sametingets budsjett.
sme: Åarjelsaemien Teatre oažžu bistevaš doaibmadoarjaga Sámedikki bušeahtas.

source: Driftsstøtten til teatret ble fordoblet i budsjettet for 2008.
sme: Doaibmadoarjja teáhterii lassánii beliin 2008 bušeahtas.

source: Sametinget har arbeidet for en samfinansiering av driften av Åarjelhsaemien Teatre med partene i samarbeidsavtalen for sørsameområdet.
sme: Sámediggi lea oččodan searveruhtadeami Åarjelsaemien Teatre doaimmaheapmái bealálaččaiguin lullisámi guovllu ovttasbargošiehtadusas.

source: 2.12.2 Festivaler Sametinget har etablert en ordning med tilskudd til ulike etablerte samiske festivaler.
sme: 2.12.2 Festiválat Sámediggi lea álggahan doarjjaortnega ásahuvvon sámi festiválaid várás.

source: I 2008 var det satt av 1,8 mill. kroner til formålet.
sme: Dása lei 2008:s juolluduvvon 1,8 milj. ruvnno.

source: De samiske festivalene er viktige arenaer for formidling av samisk musikk samtidig som de fungerer som møteplasser for folk i alle aldre.
sme: Sámi festiválat leat dehálaččat gaskkusteapmái sámi musihkas, seammás go dat leat deaivvadanbáikkit buot ahkásaš olbmuide.

source: Festivalene har derfor stor betydning for samisk identitet og utvikling av samiske språk.
sme: Festiválain lea danin stuora mearkkašupmi sámi identitehtii ja sámi giela ovdáneapmái.

source: I 2008 fikk Riddu Riđđu endelig status som knutepunktfestival, og dermed et tryggere økonomisk fundament.
sme: 2008:s oaččui viimmat Riddu Riđđu stahtusa guovddášfestiválan, ja dakko bokte sihkkareabbo ekonomalaš vuođu.

source: Tilskudd fra Sametinget opprettholdes og vil komme i tillegg til det statlige tilskuddet over statsbudsjettet og det regionale tilskuddet.
sme: Doarjja Sámedikkis bisuhuvvo ja boahtá stádabušeahta stáhta doarjaga ja regionála doarjaga lassin.

source: I tilknytning til festivalen er Riddu Riđđu Nordlige folk senter etablert i 2008.
sme: Festivála oktavuođas lea Riddu Riđđu Davviguovllu álbmot- guovddáš ásahuvvon 2008:is.

source: Sametinget har gitt støtte til etableringa av senteret.
sme: Sámediggi lea juolludan doarjaga dán guovddáža álggaheapmái.

source: Visjonen er at Nordlige folk senteret skal formidle nordlige folks kunst og kultur på egne premisser og på en måte som skal fremme kunnskap, kvalitet og mangfold.
sme: Jurdda lea ahte Davviguovllu álbmot guovddáš gaskkusta davviguovllu olbmuid dáidaga ja kultuvrra iežaset eavttuid vuođul ja mii ovddida gelbbolašvuođa, kvalitehta ja máŋggabealátvuođa.

source: 2.12.3 Kunstneravtalen Kunstneravtalen som Sametinget inngikk i 2004 er en samarbeidsavtale med Sámi Dáiddárrái / Samisk kunstnerråd (SDR).
sme: 2.12.3 Dáiddáršiehtadus Dáiddáršiehtadus maid Sámediggi álggahii 2004:s, lea ovttasbargošiehtadus Sámi Dáiddárráđiin (SDRin).

source: Forhandlingene om avtale for 2008 endte med brudd, og avtalen ble derfor fastsatt gjennom Sametingets budsjett for 2008.
sme: 2008 šiehtadusa šiehtadallamat botkejuvvojedje, ja šiehtadus mearriduvvui dasto Sámedikki 2008 bušeahta badjel.

source: Gjeldende ramme på de postene som omfattes av kunstneravtalen for 2008 har vært kr 4 350 000.
sme: Doaibmi rámma poasttaide mat gullet dáiddáršiehtadusa vuollái, lea 2008:s 4 350 000 ruvnno.

source: I henhold til Hovedavtalen av 19.08.04 har Sametinget og Samisk kunstnerråd ført nye forhandlinger om avtale for 2009, for perioden 01.01. – 31.12.09.
sme: Váldošiehtadusa mielde mearriduvvon 19. 08. 04 lea Sámediggi ja Sámi dáiddárráđđi šiehtadallan 2009 šiehtadusa, mii doaibmá áigodagas 01.01.–31.12.09.

source: Avtalen ble godkjent og vedtatt under budsjettfor 2008– 2009 handlingene i Sametingets plenum 26.11.2008.
sme: Sámedikki dievasčoahkkima bušeahttašiehtadallamiin 26.11.2008 dohkkehuvvui ja mearriduvvui šiehtadus.

source: Rammen for 2009 er kr 5 150 000.
sme: 2009 rámma lea 5 150 000 ruvnno.

source: En arbeidsgruppe sammensatt av medlemmer fra kunstnerorganisasjonene og Sametinget. har fått i mandat å vurdere en innkjøpsordning som bedrer tilgangen på utgitt samisk skjønnlitteratur og musikk / joik.
sme: Bargojoavku mas leat dáiddárorganisašuvnnaid ja Sámedikki láhtut, leat ožžon válddi árvvoštallat sisaoastinortnega mii buorida almmuhuvvon sámi čáppagirjjálašvuođa ja musihka / luođi háhkanvejolašvuođa.

source: Tilsvarende avtale fins ennå ikke i Sametingene i Finland eller Sverige.
sme: Seammalágan šiehtadus ii gávdno vel Ruoŧa ja Suoma Sámedikkiin.

source: Under svenske Sametingets kulturseminar i november 2008, uttrykte lederen for Sámi Teáhter Searvi at de er glade for at kunstneravtalen fungerer bra, men ønsket at tilsvarende ordning også på svensk og finsk side.
sme: Ruoŧa Sámedikki kultursemináras skábmamánu 2008:is dajai Sámi teáhter searvvi jođiheaddji ahte lea ilus go dáiddašiehtadus doaibmá bures, muhto sávvá seammalágan ortnegiid Suoma ja Ruoŧa beallai.

source: Sametinget i Norge er ofte med på å finansiere ulike ordninger som kunstnere fra svensk og finsk side kan dra nytte av.
sme: Ráđđehus lea Stuoradiggedieđáhusas nr. 28 (2007–2008) «Sámepolitihkka» evttohan viessoláigguiguin ruhtadit ođđa sámi kulturviesuid.

source: 2.12.4 Samiske institusjoner / Sametingets institusjonspolitikk Sametingets plenum behandlet i november meldingen om samisk institusjonsutvikling Samiske institusjoner og det sivile samiske samfunnet.
sme: Beaivváš Sámi Teáhter: Prošekteren 2013– 2014. 2.12.4 Sámi ásahusat / Sámedikki ásahuspolitihkka Sámedikki dievasčoahkkin meannudii skábmamánus dieđáhusa sámi ásahusovddideami birra Sámi ásahusat ja siviila sámi servodat.

source: Meldingen vurderer utfordringene og foreslår tiltak for samisk institusjonsutvikling på seks ulike områder.
sme: Dieđáhus árvvoštallá hástalusaid ja evttoha doaimmaid sámi ásahusovddideapmái guhtta iešguđege suorggis.

source: De ulike institusjonene har forskjellige utgangspunkt og har ikke kommet like langt i sine prosesser.
sme: Hástalusaid árvvoštallamat leat čadnon dáidda surggiide: – Sámi ásahusaid iehčanasvuohta ja čanastagat sámi almmolašvuhtii.

source: Det er derfor nødvendig med ulike tilnærminger, også når det gjelder tidsaspektet.
sme: – Ásahusaid gaskasaš ovttasdoaibman ja ovttasbargu. – Ođđavisttiid ruhtadeapmi.

source: Oppfølgingen av tiltakene i meldinga vil skje i nær dialog med de berørte institusjonene.
sme: – Sámedikki duohta vejolašvuohta váikkuhit sámi ásahusovddideami eavttuide bušeahttaráđđádallamiid bokte stáhta eiseválddiiguin.

source: 2.12.5 Finansiering av nybygg Samiske institusjoner kjennetegnes ofte av at de er initiert av det samiske lokalsamfunnet eller fra sentralt samepolitisk hold, og ikke av lokale eller regionale myndigheter. Dette medfører at det svært
sme: 2.12.6 Kulturviesut Sámediggi lea hástalan Sijti Jarnge, Nordlándda fylkkasuohkana ja Aarborte suohkana nammadit bargojoavkku dainna ulbmilin ahte ovddidit Sijti Jarnge nanu sámi ásahussan mii earret eará galgá bargat čuovvovaččat: – nanusmahttit ja ovddidit guovddáža regionála oktavuohtan.

source: ofte er vanskelig å få en lokal og regional finansiering av bygg til samiske institusjoner.
sme: – leat guovddáš oassálastin ja eaktudeaddjin ovddidit lullisámi giela, kultuvrra ja ealáhusaid.

source: Regjeringen har i St.meld. nr. 28 (2007–2008) «Samepolitikken» foreslått å husleiefinansiere nye samiske kulturbygg.
sme: – ovddidit jurdagiid, fálaldagaid ja gelbbolašvuođa mat bohtet olles guovllu lullisámi álbmogii ávkin, ja veahkehit nannet oktavuođaid ja fágalaš birrasa.

source: Sametinget stiller seg i utgagnspunktet positiv til en slik ordning, og forventer snarlig konsultasjoner om dette.
sme: Ásahusain leat iešguđetlágan vuolggasajit eaige leat olle seamma guhkás iežaset proseassaiguin.

source: Sametingets prioriteringer av samiske institusjonsbygg for perioden 2009–2014 er som følger: 1.
sme: Danne dárbbašuvvojit iešguđetlágan lahkonanvuogit, maiddái go guoská áigeperspektiivii.

source: Samisk kunstmuseum: Prosjektering 2008– 2009, byggestart 2010 2.
sme: Dieđáhusa doaimmat čuovvoluvvojit lagas gulahallamiin guoskevaš ásahusaiguin.

source: Várdobáiki samisk senter: Prosjektering 2011– 2012, byggestart 2013 3. Beaivváš Sámi Teáhter: Prosjektering 2013– 2014.
sme: 2.12.5 Ođđavisttiid ruhtadeapmi Sámi ásahusaid dovdomearka lea dávjá ahte dat leat vuolggahuvvon sámi báikkálaš servodagas dahje guovddáš sámepolitihkalaš bealis, eai ge báikkálaš dahje regionála eiseválddiin.

source: 2.12.6 Kulturhus Sametinget har tatt initiativ overfor Sijti Jarnge, Nordland fylkeskommune og Hattfjelldal kommune om opprettelse av en arbeidsgruppe med formålet å utvikle Sijti Jarnge til en sterk samisk institusjon som blant annet skal arbeide for: – å styrke og videreutvikle senteret i en regional kontekst – å styrke sørsamisk språk, kultur og tradisjoner, herunder også bibliotektjenestene – å være sentral aktør og premissleverandør for utvikling av sørsamisk språk, kultur og næring – å utvikle ideer, tilbud og kompetanse som kommer hele den sørsamiske befolkningen i regionen til gode og bidra til å styrke kontakt og faglig miljø Sámi Dáiddaguovddáš har lenge ønsket å flytte fra eksisterende lokaler til mer egnede og sentrale lokaler i Karasjok.
sme: Sámi Dáiddaguovddáš lea guhká sávvan beassat fárret eret dálá visttis vuohkkaset ja guovdilet lanjaide Kárášjogas.

source: RICA eiendom har egnede lokaler men ønsker en driftsgaranti med offentlig støtte fra kommunen, fylkeskommunen og Sametinget før de går i gang med bygging og tilrettelegging for kunstnersenterets virksomhet.
sme: RICA eiendom:s leat vuogas lanjat, muhto dáhttu doaibmasihkarvuođa almmolaš doarjagiin gielddas, fylkkagielddas ja Sámedikkis ovdalgo álget hukset ja heivehit lanjaid dáiddaguovddáža doaimmaide.

source: Sametinget har i budsjettet for 2008 gitt økte bevilgninger til dette formålet.
sme: Sámediggi lea 2008 bušeahtas juolludan lassidoarjaga dán doibmii.

source: Det er også gitt lovnader om økte bevilgninger fra bidragsyterne for 2009, noe som vil muliggjøre en flytting.
sme: Doarjjaaddit leat maid addán lohpádusaid juolludit eanet ruđaid 2009 várás, juoga mii dagaha fárrema vejolažžan.

source: En styringsgruppe har levert en anbefaling om fremtidig organisering av Ája samisk senter.
sme: Stivrenjoavku lea buktán ávžžuhusa Ája sámi guovddáža boahttevaš organisereme birra.

source: Sametinget har i institusjonsmeldingen anbefalt at Ája samisk senter, Riddu Riu, Samisk språksenter i Kåfjord og Lásságámmi slås sammen til en felles enhet.
sme: Ásahusdieđáhusas ávžžuha Sámediggi ahte Ája sámi guovddáš, Riddu Riđđu, Gáivuona sámi giellaguovddáš ja Lásságámmi ovttastahttojuvvojit oktasaš ovttadahkan.

source: Primært anbefales det at senteret organiseres som en stiftelse opprettet av Sametinget, Troms fylkeskommune, Kåfjord kommune og Storfjord kommune, subsidiært som aksjeselskap med de samme instansene som eiere.
sme: Álgoálggus ávžžuhuvvo ahte guovddáš organiserejuvvo vuođđudussan maid Sámediggi, Romssa fylkkasuohkan, Gáivuona suohkan ja Omasvuona suohkan ásahit, ja maŋŋel organiserejuvvo oasussearvin mas dat seamma instánssat šaddet eaiggádat.

source: 2.12.7 Museer Sametinget har gjentatte ganger tatt opp den økonomiske situasjonen for de samiske museene både med Kultur- og kirkedepartementet (KKD) og ABM-utvikling.
sme: Sámedikki 2008 doaimma birra 2.12.7 Museat Sámediggi lea máŋgii váldán ovdan sámi museaid ekonomalaš dili sihke kultuvra- ja girkodepartemeanttain (KGD) ja ABM-ovddidemiin.

source: Sametinget arbeider fortsatt for at intensjonene i museumsreformen skal følges opp av statlige myndigheter, også for de samiske museene.
sme: Sámediggi bargá ain dan nala ahte museaođastusa áigumušat čuovvoluvvojit stáhta eiseválddiid bealis, maiddái sámi museaide.

source: Som en del av museumsreformen ble Samisk museumsnettverk etablert i slutten av 2007.
sme: Oassin museaođastusas álggahuvvui sámi museafierpmádat loahpageahčen 2007.

source: Nettverket er et knutepunkt mellom museer som har samisk historie og tradisjonskunnskap som del av sin virksomhet.
sme: Fierpmádat lea čanasbáiki museaid gaskkas main lea sámi historjá ja árbevirolaš máhttu oassin iežaset doaimmas.

source: RidduDuottarMuseat er ansvarlig for å koordinere nettverket.
sme: Riddu Duottar Museain lea ovddasvástádus koordineret fierpmádaga.

source: Nettverkets første prosjekter omhandler samlingsforvaltning og utvikling av felles webportal for museer med samiske samlinger.
sme: Fierpmádaga vuosttaš prošeavttat leat čohkkenhálddašeami birra, ja ovddidit oktasaš web-uskkádaga museaide oktan sámi čoakkáldagaiguin.

source: Sametinget har bevilget midler til seminar om temaene.
sme: Sámediggi lea juolludan ruđa seminárii dáid fáttáid birra.

source: Eierne av museene i Tana og Varanger museumssiida har vedtatt avtalene om konsolidering, og fått bevilget nødvendige midler for å konsolidere seg.
sme: Deanu ja Várjjaga museasiida eaiggádat leat mearridan nannenšiehtadusaid, ja leat ožžon dárbbašlaš juolludemiid iežaset nannemii.

source: Museumssiidaen ble stiftet i januar 2009.
sme: Museasiida ásahuvvui ođđajagimánus 2009.

source: Arbeidet med oppfølgingen av Delutredning av samisk museumsvirksomhet i Troms og Nordre Nordland er inne i sluttfasen.
sme: Romssa ja Davit Nordlándda sámi museadoaimma oasseguorahallama čuovvloleapmi lea dál loahpahuvvomin.

source: De tre ansvarsmuseene for museumsutvikling i dette området, Árran, Ája og Várdobáiki, har fått midler fra Sametinget til planlegging av etablering av museumsvirksomhet i tråd med museumsreformen.
sme: Dán guovllu museaovdáneami golbma ovddasvástádusmusea, Árran, Ája ja Várdobáiki, leat ožžon ruđaid plánet ja álggahit museadoaimmaid museaođastusa vuođul.

source: Det har vært flere møter mellom sametingsrådet og Samisk museumslag, der sentrale problemstillinger for de samiske museene har blitt drøftet.
sme: Leat leamaš máŋga čoahkkima gaskkal Sámediggeráđi ja museasearvvi, gos guovddáš váttisvuođat sámi museain leat guorahallojuvvon.

source: Primært er museenes økonomiske utfordringer blitt trukket fram.
sme: Vuosttažettiin leat museaid ekonomalaš hástalusat geahčaduvvon.

source: Sametinget og ABM-utvikling har blitt enige om at det opprettes en arbeidsgruppe som skal arbeide for at en samiskspråklig versjon av gjenstandsdatabasen Primus blir realisert.
sme: Sámediggi ja ABM- ovddideapmi leat soabadan ahte nammaduvvo bargojoavku mii bargá dan nala ahte dávvirdiehtovuođu Primusa sámegielat veršuvdna duohtandahkkojuvvo.

source: Databasen blir tatt i bruk av stadig flere museer, også i Sverige.
sme: Eanet ja eanet museat váldet atnui diehtovuođu, maiddái Ruoŧa bealde.

source: Situasjonen for bevaring og formidling av samisk kunst er fortsatt prekær.
sme: Sámi dáidaga seailudeami ja gaskkusteami dilli lea ain váttis.

source: For å få fortgang i arbeidet med å realisere Samisk kunstmuseum har Sametinget bevilget til sammen kr 850 000 til prosjektering av museet.
sme: Vai bargu realiseret Sámi dáiddamusea doaimmahuvvošii johtileabbo, lea Sámediggi juolludan oktiibuot 850 000 ruvnno musea prošekteremii.

source: Sametinget og RiddoDuottarMuseat har god dialog med Statsbygg om prosjekteringa.
sme: Sámedikkis ja RiddoDuottarMuseas lea buorre gulahallan Statsbyggain prošekterema birra.

source: 2.12.8 Idrett I 2008 fikk samisk idrett tildelt kr 600 000 i spillemidler.
sme: 2.12.8 Valáštallan 2008:s juolluduvvui sámi valáštallamii 600 000 ruvnno speallanruđain.

source: Denne andelen forvaltes av Sametinget, og målet er å legge til rette for samisk idrettsutøvelse spesielt for barn og unge.
sme: Sámediggi hálddaša dáin oasi, ja mihttomearrin lea heivehit sámi valáštallama erenoamážit mánáide ja nuoraide.

source: lene til disposisjon for Sámiid valáštallanlihttuNorga / Samenes idrettsforbund-Norge (SVL-N), som organiserer idrettsaktiviteter med et grenseoverskridende perspektiv for den samiske befolkningen.
sme: Sámediggi lea juolludan ruđaid maid Sámiid valáštallanlihttu – Norga (SVL- N) hálddaša, guhte organisere riikk 2008– 2009 arájiidrasttildeaddji valáštallandoaimmaid sámi álbmogii.

source: SVL-N og Sámi spábbaiekanlihttu / Samisk fotballforbund (SSL) er forbundene tilsluttet SVL som organiserer aktiviteten i Norge.
sme: SVL-N ja Sámi spábbačiekčanlihttu (SSL) leat SVL vuollásaš lihtut, ja mat organiserejit doaimmaid Norggas.

source: SVL organiserer samiske mesterskap og samiske landslag.
sme: SVL organisere sámi meašttirgilvvuid ja sámi riikajoavkkuid.

source: Sametinget opprettet i 2007 en ordning med utdeling av idrettspris for unge samiske idrettsutøvere.
sme: Sámediggi álggahii 2007:s ortnega mas juohká valáštallanbálkkašumi nuorra sámi valáštalliide.

source: I 2008 ble det utdelt to priser på kr 25 000, til langrennsløperen Finn Hågen Krogh fra Alta og judoutøveren Odd Isak Kappfjell fra Snåsa.
sme: 2008:s juhkkojuvvojedje guokte bálkkašumi, goabbáge 25 000 ruvnno, čuoigái Finn Hågen Krogh Álttás eret ja judo-gilvaleaddjái Odd Isak Kappfjell Snoasas eret.

source: I februar 2008 var samisk idrett i fokus i Tromsø med arrangement av ski / lassomesterskap idrettsgalla og NM i reinkappkjøring.
sme: Guovvamánu 2008:s lei sámi valáštallan guovddážis Romssas gos lágiduvvo čuoigan / njoarostangilvvut, valáštallangálla ja NM heargevuodjimis.
